{
  "Appreciate the Land": [
    "Our gathers are private events, by invite only. They are not public events.",
    "The farm reserves the right at any time to make changes to any rules we are asked to follow.",
    "No open fires anywhere except the main fire pit.",
    "Service vehicles use the farm road next to the main area, therefore it must be clear at all times.",
    "Do not drive or park on grassy areas. Parking is available only in the field on the Rt188 side.",
    "If you have circumstances that require parking closer to the site, a coordinator must clear it with the farm first.",
    "Camping is allowed in the parking field, or in the main area. Do not camp in the turnaround, as this is used by the tractor.",
    "For traditional reasons, we ask that you not camp on the hill down the road from the main area, known as 'Shaman's Hill'.",
    "Firewood is provided on Friday and Saturday nights by the farm. Please help load and unload the wood.",
    "For Thursday night, you can harvest fallen branches or bring your own wood, but don't cut anything down.",
    "Some timber is saved for fence posts at the farm; if its pre-cut and in the woods, leave it there.",
    "Please be mindful of candles or yard torches, as the forest contains plenty of kindling.",
    "If you see something that looks unsafe, let us know so we can help ensure everyone's safety.",
    "If you see something on fire, yell for us to help while you start putting it out.",
    "Children and the faint-of-heart may be around, therefore we ask that you refrain from nekkidness.",
    "No illicit substances should be brought with you. This is a liability for the farm and our coordinators.",
    "Alcohol should not be provided to those under the age of 21. This is also a liability for the farm and our coordinators.",
    "Compost may either be buried away from camp, or burned in the communal fire.",
    "The land must be immaculate once our gather has ended. Be certain to make sure you've left nothing behind."
  ],
  "Appreciate the Community": [
    "Upon arrival, find Badger so he can check you in (his mutton chops are hard to miss).",
    "Bring your own dishes and utensils. Wash your dishes when done, and store them with your belongings.",
    "Label your belongings. If it is left behind, this is the only way we can get it back to you.",
    "If cooking on the grills, close the propane valve when done, or ask someone to help you do so.",
    "Please keep the area right around the fire free of obstacles, to prevent injury to firetenders and dancers.",
    "Those chopping wood should do so well away from the fire circle. Wood shrapnel sucks when it gets you in the eye.",
    "To prevent sparks from spraying others, be as gentle as possible when adding wood to the fire. This is not only courteous, but safer too.",
    "If it starts to rain, help bring chairs, musical instruments, phones, cameras, etc., into the drying tents.",
    "Be generous with applause, laughter, and appreciation for performers and storytellers."
  ],
  "Appreciate the Food": [
    "Share the bounty, but only take what you'll actually eat.",
    "Do not discard food. Compost or burn scraps.",
    "Help keep food prep and service areas clean by cleaning as you go.",
    "Wash your hands before preparing or eating food.",
    "Ask coordinators if you plan to cook on-site for a group, as communal resources are limited."
  ],
  "Appreciate the Coordinators": [
    "Be supportive and communicative with event coordinators.",
    "Inform coordinators of any allergies, special medical needs, or mobility issues that need accommodation.",
    "Assist coordinators with any setup or takedown activities, if able.",
    "Respect timelines and schedules set by coordinators for each activity.",
    "Approach coordinators with constructive feedback after the event."
  ]
}